{
    "list_header_left": [
        {
            "url": "gioithieu",
            "title": "Giới Thiệu Về Talia Flower Shop",
            "content": [
                {
                    "title": "Giới Thiệu Về Talia Flower Shop",
                    "content": "shop hoa Talia Flower Shop là một trong những tiệm hoa tươi uy tín nhất tại  Việt Nam. Talia Flower Shop cung cấp dịch vụ đặt hoa online giao tận nơi tại TP HCM, Hà Nội và trên tất cả các tỉnh – thành phố tại Việt Nam. Với hệ thống cửa hàng hoa tươi liên kết rộng khắp tất cả các tỉnh – thành phố trên toàn quốc, Talia Flower Shop có thể giúp bạn gửi tặng hoa tươi cho người thân ở bất cứ nơi đâu tại Việt Nam. Talia Flower Shop cam kết mang đến cho bạn những sản phẩm hoa tươi chất lượng cao, với mức giá tốt nhất và dịch chuyên nghiệp nhất khi sử dụng dịch vụ đặt hoa tươi online giao tận nơi tại Talia Flower Shop"
                },
                {
                    "title": "Đặt hoa online giá tốt – Giao nhanh trong 90p",
                    "content": "Nếu bạn đang tìm kiếm một trang website đặt hoa online giao tận nơi thì Talia Flower Shop là một sự lựa chọn tuyệt vời dành cho bạn. Tại Talia Flower Shop, bạn có thể dễ dàng lựa chọn một mẫu hoa đẹp, ý nghĩa giữa hàng trăm mẫu hoa được thiết kế sẵn để gửi tặng người thân, bạn bè, đối tác trong tất cả các dịp đặc biệt trong năm hay trong những sự kiện như: khai trương, sinh nhật, lễ cưới, lễ tang…Đặc biệt, với dịch vụ giao hoa nhanh trong 90 phút, Talia Flower Shop sẽ giúp bạn kịp thời gửi tặng một bó hoa tới người thân, bạn bè nếu như bạn cần đặt gấp trong ngày."
                },
                {
                    "title": "Tại sao nên chọn Talia Flower Shop",
                    "content": "Không khó để bạn tìm được một cửa hàng hoa cung cấp dịch vụ đặt hoa online giao tận nơi. Vậy tại sao bạn nên sử dụng dịch vụ điện hoa (Flower Delivery) của Talia Flower Shop? đơn giản bởi vì Talia Flower Shop mang đến cho bạn những trải nhiệm tuyệt vời khi trở thành khách hàng của shop như hoa đẹp,thiết kế đa dạng phù hợp với tất cả sự kiện ,cung cấp đầy đủ thông tin cũng như hình ảnh sản phẩm một cách cụ thể nhất và hơn thế nữa Talia Flower Shop còn có đội ngũ chăm sóc khách hàng chuyên nghiệp với nhiều năm kinh nghiệm sẽ dễ dàng tư vấn cho bạn những lựa chọn ưng ý nhất!"
                },
                {
                    "title": "Cam kết từ Talia Flower Shop",
                    "content": "Talia Flower Shop hiểu rằng, hoa tươi dù không mang nhiều giá trị về mặt vật chất, nhưng lại có ý nghĩa rất lớn về mặt tinh thần. Mỗi một bó hoa gửi đi gửi gắm rất nhiều tình cảm, thông điệp yêu thương mà bạn muốn gửi đến những người thân. Chính vì thế, Talia Flower Shop luôn nỗ lực nâng cao chất lượng sản phẩm và dịch vụ để mang đến bạn những trải nghiệm tuyệt vời nhất khi sử dụng dịch vụ của Talia Flower Shop. Talia Flower Shop cam kết chỉ sử dụng hoa tươi mới nhập về trong ngày,hoa đẹp và giống hình trên 95%, giao hoa nhanh đúng giờ"
                }
            ]
        },
        {
            "url": "cauhoithuonggap",
            "title": "Các câu hỏi thường gặp",
            "content": [
                {
                    "title": "Trong qua trình giao hàng liệu sản phẩm có bị ảnh hưởng đều gì không?",
                    "content": "Khách hàng thân mến mỗi sản phẩm của shop đều được kiểm tra và đóng gói rất kỹ càng cộng thêm đội ngũ vận chuyển của shop rất nhiều kinh nghiệm làm tỉ mỉ cẩn thận nên sẽ mang tới cho khách hàng những sản phẩm chất lượng và toàn vẹn nhất"
                },
                {
                    "title": "Thời gian giao hàng là bao lâu?",
                    "content": "Đối với khách hàng ở Hà Nội hoặc thành phố Hồ Chí Minh thì thời gian nhận hàng sẽ là dưới 1 ngày còn ở các tình thành khác thì sẽ là dưới 2 ngày hoặc khách hàng có thể chọn phương thức giao hàng nhanh dưới 90p (chỉ áp dụng khách hàng ở HN và HCM)"
                },
                {
                    "title": "Nếu tôi nhận hàng về và phát hiện hàng bị hư hỏng hoặc không đúng mẫu đã đặt thì sao?",
                    "content": "Quý khách hàng yên tâm, đừng vội dánh giá shop vội mà hãy liên hệ ngay với đội ngũ hỗ trợ cảu shop để được xử lý một cách nhanh nhất"
                }
            ]
        },
        {
            "url": "chinhsachhoantien",
            "title": "Chính sách hoàn tiền",
            "content": [
                {
                    "title": "Chính sách đổi trả là gì ?",
                    "content": "Nếu chất lượng của hoa tươi – quà tặng nhận được khiến bạn không hài lòng, Flower Corner sẽ hỗ trợ giải quyết cho bạn. Hãy chụp và gửi cho Flower Corner hình ảnh của hoa tươi- quà tặng đó cùng yêu cầu của bạn. Flower Corner sẽ giải quyết mọi phản ánh của bạn về vấn đề chất lượng trong vòng một ngày sau khi nhận được hình ảnh. Phản ảnh về vấn đề đơn hàng không tới nơi, bạn phải thông báo trong vòng một ngày kể từ ngày ấn định được giao của đơn hàng,  Thanh toán sẽ được hoàn thông qua thẻ tín dụng, Paypal hoặc bất kỳ phương thức thanh toán nào bạn đã sử dụng để đặt hàng. Yêu cầu hoàn tiền của bạn sẽ không phát sinh chi phí. Các quy định trên được đưa ra nhằm mục đích kiểm soát chất lượng và thu thập sản phẩm lỗi. Flower Corner sẽ không thể gửi sản phẩm mới hoặc thực hiện hoàn trả nếu bạn không giữ lại sản phẩm lỗi hoặc không có hình ảnh chứng minh. "
                },
                {
                    "title": "Chính sách trả hàng và hoàn tiền tại Flower Corner",
                    "content": "Flower Corner luôn đề cao lợi ích của khách hàng, đảm bảo sự hài lòng của bạn là sứ mệnh của chúng tôi. Tại Flower Corner sản phẩm cũng như việc giao hàng được quản lý chặt chẽ và đảm bảo diễn ra một cách hoàn hảo. Vì tính chất sản phẩm hoa tươi là rất dễ hư hỏng nên nếu có bất kỳ sơ suất nào, chúng tôi sẽ luôn lắng nghe những lo lắng, phản ánh của bạn và hợp tác giải quyết vấn đề nhanh nhất có thể. Nhân viên chăm sóc khách hàng của Flower Corner được đào tạo để hỗ trợ xử lý các vấn đề của bạn một cách nhanh chóng hiệu quả. chính sách hoàn tiền gồm : khách hàng chắc chắn sẽ nhận được hoàn trả đầy đủ,khách hàng sẽ được hoàn lại 50%,không hoàn trả"
                }
            ]
        },
        {
            "url": "chinhsachvanchuyen",
            "title": "Chính sách vận chuyển",
            "content": [
                {
                    "title": "Khu vực giao hàng",
                    "content": "Shop hoa tươi Flower Corner cung cấp dịch vụ đặt hoa tươi và giao hoa tận nơi tại TP HCM và 63 tỉnh - thành phố tại Việt Nam."
                },
                {
                    "title": "Thời gian giao hàng",
                    "content": "Flower Corner cam kết giao hoa sớm nhất sau 2 tiếng và muộn nhất là 3 ngày kể từ khi khách hàng đặt hoa và tiến hành thanh toán thành công. Thời gian giao hàng từ 7h30 sáng đến 20h. Với những đơn đặt hàng sau 20h sẽ được giao vào sáng ngày kế tiếp."
                },
                {
                    "title": "Phí giao hàng",
                    "content": "Flower Corner miễn phí giao hoa trong khu vực nội thành TP HCM. Phí giao hoa khu vực ngoại thành TP HCM là 35.000đ. còn đối với các thành phố khác sẽ là 50.000đ"
                }
            ]
        },
        {
            "url": "thongtinlienhe",
            "title": "Thông tin liên hệ",
            "content": [
                {
                    "title": "Địa chỉ văn phòng:",
                    "content": "143 Kim Mã, Ba Dình, Hà Nội"
                },
                {
                    "title": "Email của Talia Flower Shop",
                    "content": "TaliaFlowerShop@gmail.com"
                },
                {
                    "title": "Hoặc gọi trực tiếp qua hotline:",
                    "content": "0372770547 - 0904920714"
                },
                {
                    "title": "Map",
                    "url": "../src/images/map.png"
                }
            ]
        }
    ],
    "fl": {
        "heading": "Flower Talia Flower Shop tại:",
        "content": [
            {
                "item": "Facebook",
                "url": "https://www.facebook.com/profile.php?id=100018001211886",
                "icon": "fa-brands fa-facebook"
            },
            {
                "item": "Instagram",
                "url": "https://www.facebook.com/profile.php?id=100018001211886",
                "icon": "fa-brands fa-square-instagram"
            },
            {
                "item": "Youtobe",
                "url": "https://www.facebook.com/profile.php?id=100018001211886",
                "icon": "fa-brands fa-youtube"
            },
            {
                "item": "Twitter",
                "url": "https://www.facebook.com/profile.php?id=100018001211886",
                "icon": "fa-brands fa-twitter"
            }
        ]
    },
    "address": {
        "heading": "Địa chỉ các cửa hàng mở bán trực tiếp:",
        "content": [
            {
                "title": "Cửa hàng Tp HCM:",
                "content": "225/3 Nguyẽn Đình Chiểu, Phường 5, Quận 3, TP.HCM"
            },
            {
                "title": "Cửa hàng Hà Nội:",
                "content": "2b, ngõ 143, Kim Mã, Ba Đình, Hà Nội"
            },
            {
                "title": "Chi nhánh Hà Nội",
                "content": "65 Trần Phú, Ba Đình Hà Nội"
            }
        ]
    }
}